export default function Home() {
  return (
      <div className="p-10 flex flex-col items-center justify-center">
        <h1 className="text-2xl font-bold">LABA-1</h1>
        <p>
            Міст (прасл.: *mostъ, від *mesti, *metati — «кидати», «метати»)[1] — споруда, призначена для руху через річку, яр та інші перешкоди,
            межами якої є початок і кінець пролітних споруд. Міст, перекинутий через дорогу, називають шляхопроводом, міст через яр або ущелину — віадуком.
            Міст є однією із найдавніших інженерних споруд людства.
        </p>

      </div>
  );
}